[
   {
      "name": "Demi-elfe",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 à une caractéristique. Les demi-elfes obtiennent un bonus de +2 à une caractéristique choisie lors de la création (ce bonus représente la diversité de leur race).</li><li><b>Taille moyenne.</b> Les demi-elfes sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les demi-elfes possèdent une vitesse de déplacement de base de 9 mètres (6 cases).</li><li><b>Vision nocturne.</b> Les demi-elfes peuvent voir deux fois plus loin que les humains dans des conditions de faible éclairage.</li><li><b>Adaptabilité.</b> Les demi-elfes reçoivent le don Talent comme don supplémentaire au niveau 1.</li><li><b>Immunités elfiques.</b> Les demi-elfes sont immunisés aux effets de sommeil magique et bénéficient d’un bonus racial de +2 aux jets de sauvegarde contre les sorts et les effets de type enchantement.</li><li><b>Sang elfique.</b> Les demi-elfes comptent à la fois comme humains et comme elfes pour les effets liés à la race.</li><li><b>Sens aiguisés.</b> Les demi-elfes reçoivent un bonus racial de +2 aux tests de Perception.</li><li><b>Talents multiples.</b> Les demi-elfes choisissent deux classes de prédilection au niveau 1 et gagnent +1 point de vie ou +1 point de compétence chaque fois qu’ils gagnent un niveau dans l’une de ces deux classes.</li><li><b>Langues supplémentaires.</b> Les demi-elfes connaissent automatiquement le commun et l’elfe. Les demi-elfes qui possèdent une Intelligence élevée peuvent choisir n’importe quelle autre langue (à l’exception des langages secrets tels que la langue des druides).</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/half-elf.png"
   },
   {
      "name": "Demi-orque",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 à une caractéristique. Les demi-orques obtiennent un bonus de +2 à une caractéristique choisie lors de la création (ce bonus représente la diversité de leur race).</li><li><b>Taille moyenne.</b> Les demi-orques sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les demi-orques possèdent une vitesse de déplacement de base de 9 mètres (6 cases).</li><li><b>Vision dans le noir.</b> Les demi-orques peuvent voir dans le noir jusqu’à une distance de 18 mètres (12 cases).</li><li><b>Intimidant.</b> Les demi-orques reçoivent un bonus racial de +2 aux tests d’Intimidation grâce à leur nature féroce.</li><li><b>Sang orque.</b> Les demi-orques comptent à la fois comme humains et comme orques pour les effets liés à la race.</li><li><b>Férocité orque.</b> Une fois par jour, lorsqu’un demi-orque est amené sous 0 point de vie mais pas tué, il peut continuer à se battre pendant un round de plus, comme s’il était simplement hors de combat. À la fin de son tour, s’il ne repasse pas au-dessus de 0 point de vie, il tombe immédiatement inconscient et devient mourant.</li><li><b>Armes familières.</b> Les demi-orques sont formés au maniement des grandes haches et des cimeterres à deux mains et ils considèrent toutes les armes dont le nom comporte le mot « orque » comme des armes de guerre.</li><li><b>Langues supplémentaires.</b> Les demi-orques connaissent automatiquement le commun et l’orque. Les demi-orques qui possèdent une Intelligence élevée peuvent choisir d’autres langues parmi la liste suivante : abyssal, draconien, géant, gnoll et gobelin.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/half-elf.png"
   },
   {
      "name": "Elfe",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Dextérité, +2 Intelligence, -2 Constitution. Les elfes sont agiles, tant physiquement que mentalement, mais plutôt frêles.</li><li><b>Taille moyenne.</b> Les elfes sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les elfes possèdent une vitesse de déplacement de base de 9 mètres (6 cases).</li><li><b>Vision nocturne.</b> Les elfes peuvent voir deux fois plus loin que les humains dans des conditions de faible éclairage.</li><li><b>Immunités elfiques.</b> Les elfes sont immunisés aux effets de sommeil magique et bénéficient d’un bonus racial de +2 aux jets de sauvegarde contre les sorts et les effets de type enchantement.</li><li><b>Magie elfique.</b> Les elfes reçoivent un bonus racial de +2 aux tests de niveau de lanceur de sorts pour surmonter la résistance à la magie des cibles. Ils reçoivent également un bonus racial de +2 aux tests d’Art de la magie pour identifier les propriétés des objets magiques.</li><li><b>Sens aiguisés.</b> Les elfes reçoivent un bonus racial de +2 aux tests de Perception.</li><li><b>Armes familières.</b> Les elfes sont formés au maniement des arcs longs (y compris les arcs longs composites), des arcs courts (y compris les arcs courts composites), des épées longues, des rapières et ils considèrent toutes les armes dont le nom comporte le mot « elfe » ou « elfique » comme des armes de guerre.</li><li><b>Langues supplémentaires.</b> Les elfes connaissent automatiquement le commun et l’elfe. Les elfes possédant une Intelligence élevée peuvent choisir d’autres langues parmi la liste suivante : céleste, draconien, gnoll, gnome, gobelin, orque et sylvestre.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         },
         "changes": [
            {
               "formula": "2",
               "modifier": "untyped",
               "operator": "+",
               "priority": 0,
               "subTarget": "dex",
               "target": "ability",
               "value": 0
            },
            {
               "formula": "2",
               "modifier": "untyped",
               "operator": "+",
               "priority": 0,
               "subTarget": "int",
               "target": "ability",
               "value": 0
            },
            {
               "formula": "-2",
               "modifier": "untyped",
               "operator": "+",
               "priority": 0,
               "subTarget": "con",
               "target": "ability",
               "value": 0
            },
            {
               "formula": "2",
               "modifier": "untyped",
               "operator": "+",
               "priority": 0,
               "subTarget": "skill.per",
               "target": "skill",
               "value": 0
            }
         ],
         "contextNotes": [
            {
               "subTarget": "allSavingThrows",
               "target": "savingThrows",
               "text": "+2 de bonus racial contre contre les sorts et les effets de type Enchantement"
            },
            {
               "subTarget": "skill.spl",
               "target": "skill",
               "text": "+2 pour identifier les propriétés des objets magiques"
            },
            {
               "subTarget": "allSavingThrows",
               "target": "savingThrows",
               "text": "Immunité aux effets de sommeil magique"
            }
         ]
      },
      "img": "systems/pf1/icons/races/elf.png"
   },
   {
      "name": "Gnome",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Constitution, +2 Charisme, -2 Force. Les gnomes sont faibles physiquement mais étonnamment résistants et leur attitude les rend agréables à côtoyer.</li><li><b>Petite taille.</b> Les gnomes sont des créatures de taille P. Ils gagnent donc un bonus de taille de +1 à leur classe d’armure et aux jets d’attaque, un malus de -1 à leur bonus de manœuvres offensives (BMO) et à leur degré de manœuvres défensives (DMD), ainsi qu’un bonus de taille de +4 aux tests de Discrétion.</li><li><b>Vitesse lente.</b> Les gnomes possèdent une vitesse de déplacement de base de 6 mètres (4 cases).</li><li><b>Vision nocturne.</b> Les gnomes peuvent voir deux fois plus loin que les humains dans des conditions de faible éclairage.</li><li><b>Entraînement défensif.</b> Les gnomes reçoivent un bonus d’esquive de +4 à la CA contre les monstres du sous-type géant.</li><li><b>Haine.</b> Les gnomes reçoivent un bonus de +1 aux jets d'attaque contre les humanoïdes des sous-types reptilien et gobelinoïde grâce à un entraînement spécial contre ces ennemis qu'ils haïssent.</li><li><b>Magie gnome.</b> Les gnomes ajoutent +1 aux DD des jets de sauvegarde des sorts d'illusion qu’ils lancent. Les gnomes qui possèdent un Charisme égal ou supérieur à 11 possèdent également les pouvoirs magiques suivants : 1/jour – communication avec les animaux, lumières dansantes, prestidigitation, et son imaginaire. Le niveau de lanceur de sorts de ces pouvoirs est égal au niveau du gnome et leur DD est égal à 10 + le niveau du sort + le modificateur de Charisme du gnome.</li><li><b>Obsession.</b> Les gnomes reçoivent un bonus racial de +2 à une compétence d’Artisanat ou de Profession de leur choix.</li><li><b>Résistance aux illusions.</b> Les gnomes reçoivent un bonus racial de +2 aux jets de sauvegarde contre les sorts et les effets de type illusion.</li><li><b>Sens aiguisés.</b> Les gnomes reçoivent un bonus racial de +2 aux tests de Perception.</li><li><b>Armes familières.</b> Les gnomes considèrent toutes les armes dont le nom comporte le mot « gnome » comme des armes de guerre.</li><li><b>Langues supplémentaires.</b> Les gnomes connaissent automatiquement le commun, le gnome et le sylvestre. Les gnomes qui possèdent une Intelligence élevée peuvent choisir d’autres langues parmi la liste suivante : draconien, elfe, géant, gobelin, nain et orque.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/gnome.png"
   },
   {
      "name": "Halfelin",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Dextérité, +2 Charisme, -2 Force. Les halfelins sont agiles et ont du caractère mais leur petite taille les rend plus faibles que les autres races.</li><li><b>Petite taille.</b> Les halfelins sont des créatures de taille P. Ils gagnent donc un bonus de taille de +1 à leur classe d’armure et aux jets d’attaque, un malus de -1 à leur bonus de manœuvres offensives (BMO) et à leur degré de manœuvres défensives (DMD), ainsi qu’un bonus de taille de +4 aux tests de Discrétion.</li><li><b>Vitesse lente.</b> Les halfelins possèdent une vitesse de déplacement de base de 6 mètres (4 cases).</li><li><b>Sans peur.</b> Les halfelins reçoivent un bonus racial de +2 à tous les jets de sauvegarde contre la terreur. Ce bonus se cumule avec celui provenant de la chance des halfelins.</li><li><b>Chance des halfelins.</b> Les halfelins reçoivent un bonus racial de +1 à tous les jets de sauvegarde.</li><li><b>Sens aiguisés.</b> Les halfelins reçoivent un bonus racial de +2 à tous les tests de Perception.</li><li><b>Bon équilibre.</b> Les halfelins reçoivent un bonus racial de +2 à tous les tests d’Acrobaties et d’Escalade.</li><li><b>Armes familières.</b> Les halfelins sont formés au maniement des frondes et considèrent toutes les armes dont le nom comporte le mot « halfelin » comme des armes de guerre.</li><li><b>Langues supplémentaires.</b> Les halfelins connaissent automatiquement le commun et le halfelin. Les halfelins qui possèdent une Intelligence élevée peuvent choisir d’autres langues parmi la liste suivante : abyssal, elfe, gnome, gobelin et nain.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/halfling.png"
   },
   {
      "name": "Humain",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 à une caractéristique. Les personnages humains obtiennent un bonus de +2 à une caractéristique choisie lors de la création (ce bonus représente la diversité de leur race).</li><li><b>Taille moyenne.</b> Les humains sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les humains possèdent une vitesse de déplacement de base de 9 mètres (6 cases).</li><li><b>Don en bonus.</b> Les humains choisissent un don supplémentaire au niveau 1.</li><li><b>Compétent.</b> Les humains obtiennent un point de compétence supplémentaire au niveau 1 et un point de compétence en plus chaque fois qu’ils gagnent un niveau.</li><li><b>Langues supplémentaires.</b> Les humains connaissent automatiquement le commun. Les humains qui possèdent une Intelligence élevée peuvent choisir n’importe quelle autre langue (à l’exception des langages secrets comme la langue des druides).</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/human.jpg"
   },
   {
      "name": "Nain",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Constitution, +2 Sagesse, -2 Charisme. Les nains sont robustes et sages mais aussi un peu bourrus.</li><li><b>Taille moyenne.</b> Les nains sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li><li><b>Lentement mais sûrement.</b> Les nains possèdent une vitesse de déplacement de base de 6 mètres (4 cases) mais celle-ci n’est pas modifiée par leur armure ni par la charge qu’ils portent.</li><li><b>Vision dans le noir.</b> Les nains peuvent voir dans le noir jusqu’à une distance de 18 mètres (12 cases).</li><li><b>Avidité (ou Avarice).</b> Les nains gagnent un bonus racial de +2 aux tests d’Estimation visant à déterminer le prix d’objets non-magiques comportant des métaux ou des pierres précieuses.</li><li><b>Connaissance de la pierre.</b> Les nains reçoivent un bonus racial de +2 aux tests de Perception pour remarquer les irrégularités dans les constructions en pierre, comme les pièges ou les portes cachées dans les murs ou les sols en pierre. Il suffit qu’ils s’approchent à moins de 3 mètres (2 cases) d’un tel élément pour bénéficier d’un test pour les remarquer et ceci qu’ils les recherchent activement ou non.</li><li><b>Entraînement défensif.</b> Les nains gagnent un bonus d’esquive de +4 à la CA contre les monstres du sous-type géant.</li><li><b>Haine.</b> Les nains gagnent un bonus racial de +1 aux jets d’attaque contre les créatures humanoïdes des sous-types orque et gobelinoïde grâce à une formation spéciale contre ces ennemis jurés.</li><li><b>Robuste.</b> Les nains gagnent un bonus racial de +2 aux jet de sauvegarde contre le poison, les sorts et les pouvoirs magiques.</li><li><b>Stabilité.</b> Les nains reçoivent un bonus racial de +4 à leur degré de manœuvres défensives (DMD) lorsqu’ils se tiennent sur le sol et qu’ils tentent de résister à une bousculade ou à un croc-en-jambe.</li><li><b>Armes familières.</b> Les nains sont formés au maniement des haches d’arme, des pics de guerre lourds et des marteaux de guerre. Ils considèrent toutes les armes dont le nom comporte le mot « nain » comme des armes de guerre.</li><li><b>Langues supplémentaires.</b> Les nains connaissent automatiquement le commun et le nain. Les nains qui possèdent une Intelligence élevée peuvent choisir d’autres langues parmi la liste suivante : commun des profondeurs, élémentaire, géant, gnome, gobelin et orque.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/dwarf.png"
   },
   {
      "name": "Aasimar",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Sagesse, +2 en Charisme. Les aasimars sont perspicaces, confiants et charmants.</li><li><b>Extérieur natif.</b> Les aasimars sont des extérieurs de sous-type natif.</li><li><b>Taille M.</b> Les aasimars sont des créatures de taille M ne recevant ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les aasimars ont une vitesse de base de 9 mètres.</li><li><b>Vision dans le noir.</b> Les aasimars voient dans le noir jusqu’à 18 mètres.</li><li><b>Compétent.</b> Les aasimars ont un bonus racial de +2 à leurs tests de Diplomatie et de Perception.</li><li><b>Pouvoir magique.</b> Les aasimars peuvent utiliser le pouvoir magique de lumière du jour une fois par jour (niveau de lanceur de sorts égal au niveau de classe de l’aasimar).</li><li><b>Résistance céleste.</b> Les aasimars ont une résistance à l’acide de 5, une résistance au froid de 5 et une résistance à l’électricité de 5.</li><li><b>Langues.</b> Les aasimars commencent le jeu en parlant le commun et le céleste. Ceux qui ont un haut score d’Intelligence peuvent apprendre d’autres langues parmi celles-ci : draconique, elfique, gnome, halfelin, nain et sylvestre.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/aasimar.png"
   },
   {
      "name": "Dhampir",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Dextérité, +2 en Charisme, -2 en Constitution. Les dhampirs sont rapides et séduisants, mais leur lien racial avec les morts-vivants handicape leur résistance de mortel.</li><li><b>Dhampir.</b> Les dhampirs sont des humanoïdes de sous-type dhampir.</li><li><b>Taille M.</b> Les dhampirs sont des créatures de taille M qui ne reçoivent ni malus ni bonus de taille.</li><li><b>Vitesse normale.</b> Les dhampirs ont une vitesse de base de 9 mètres.</li><li><b>Sens.</b> Vision nocturne et vision dans le noir à 18 mètres.</li><li><b>Manipulateur.</b> Bonus racial de +2 en Bluff et en Perception.</li><li><b>Résistance des morts-vivants.</b> Les dhampirs gagnent un bonus racial de +2 à leurs jets de sauvegarde contre les maladies et les effets mentaux.</li><li><b>Sensible à la lumière.</b> Les dhampirs sont éblouis dans les zones de forte lumière du soleil ou dans le rayon d’un sort de lumière du jour.</li><li><b>Affinité avec l’énergie négative.</b> Même s’il est une créature vivante, le dhampir réagit à l’énergie positive et à l’énergie négative comme s’il était un mort-vivant : l’énergie positive le blesse, l’énergie négative le soigne.</li><li><b>Pouvoir magique.</b> Le dhampir peut utiliser le pouvoir magique de détection des morts-vivants trois fois par jour. Son niveau de lanceur de sorts pour cette capacité est égal à son niveau de classe.</li><li><b>Résistance à l’absorption de niveau (Ext).</b> Le dhampir ne subit aucun malus des effets d’absorption d’énergie, mais il peut quand même être tué s’il accumule plus de niveaux négatifs qu’il n’a de dés de vie. Au bout de 24 heures, tous les niveaux négatifs qu’il reçoit disparaissent sans qu’il n’ait besoin de faire un nouveau jet de sauvegarde.</li><li><b>Langues.</b> Les dhampirs commencent le jeu en parlant le commun. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues, choisissant celles qu’ils veulent (à l’exception des langues secrètes comme la langue des druides).</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/dhampir.png"
   },
   {
      "name": "Drow",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Dextérité, +2 en Charisme, -2 en Constitution. Les drows sont agiles et manipulateurs.</li><li><b>Elfe.</b> Les drows sont des humanoïdes de sous-type elfe.</li><li><b>Taille M.</b> Les drows sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les drows ont une vitesse de base de 9 mètres.</li><li><b>Vision dans le noir.</b> Les drows voient dans le noir à 18 mètres.</li><li><b>Immunités des drows.</b> Les drows sont immunisés aux effets magiques de sommeil et gagnent un bonus racial de +2 à leurs jets de sauvegarde contre les sorts et effets d’enchantement.</li><li><b>Sens aiguisés.</b> Les drows gagnent un bonus racial de +2 à leurs tests de Perception.</li><li><b>Utilisation des poisons.</b> Les drows sont doués pour l’utilisation des poisons et ne risquent jamais de s’empoisonner par erreur.</li><li><b>Résistance à la magie.</b> Les drows ont une résistance à la magie de 6 + leur niveau de classe.</li><li><b>Pouvoirs magiques.</b> Un drow peut lancer lumières dansantes, ténèbres et lueur féerique, chacun une fois par jour, en utilisant le niveau total de son personnage pour définir son niveau de lanceur de sorts.</li><li><b>Aveuglé par la lumière.</b> La soudaine exposition à la pleine lumière aveugle les drows pendant 1 round ; lors des rounds qui suivent, ils sont éblouis tant qu’ils restent dans la zone d’effet.</li><li><b>Apprentissage martial.</b> Les drows sont formés au maniement des arbalètes de poing, des rapières et des épées courtes.</li><li><b>Langues.</b> Les drows commencent le jeu en parlant l’elfique et le commun des profondeurs. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : abyssal, aklo, aquatique, commun, draconique, gnome, gobelin ou langue signée des drows.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/drow.png"
   },
   {
      "name": "Fetchelin",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Dextérité, +2 en Charisme, -2 en Sagesse. Les fetchelins sont vifs et énergiques, mais souvent étranges et facilement distraits par mille et une pensées.</li><li><b>Extérieur natif.</b> Les fetchelins sont des extérieurs de sous-type natif.</li><li><b>Taille M.</b> Les fetchelins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les fetchelins ont une vitesse de base de 9 mètres (6 c).</li><li><b>Vision dans le noir.</b> Les fetchelins voient dans le noir à 18 mètres (12 c).</li><li><b>Vision nocturne.</b> Les fetchelins voient deux fois plus loin que les humains à faible luminosité.</li><li><b>Compétent.</b> Les fetchelins ont un bonus racial de +2 à leurs tests de Connaissances (plans) et de Discrétion.</li><li><b>Fusion dans les ombres (Sur).</b> Les attaques contre un fetchelin sous une faible luminosité ont 50 % de chances de rater au lieu des 20 % normaux. Cette capacité n’accorde pas d’abri total, elle augmente simplement les chances de rater.</li><li><b>Résistance des ombres.</b> Les fetchelins ont une résistance au froid de 5 et une résistance à l’électricité de 5.</li><li><b>Pouvoirs magiques (Mag).</b> Le fetchelin peut utiliser le pouvoir magique déguisement une fois par jour. Il peut prendre la forme de n’importe quelle créature humanoïde utilisant ce pouvoir magique. Lorsqu’il atteint le niveau 9, quelle que soit sa combinaison de classes, il gagne le pouvoir magique traversée des ombres (portée personnelle uniquement) une fois par jour et, au niveau 13, il gagne celui de changement de plan (portée personnelle uniquement, vers le plan de l’Ombre ou le plan Matériel uniquement) utilisable une fois par jour. Le niveau de lanceur de sorts du fetchelin est égal à son total de dés de vie.</li><li><b>Langues.</b> Les fetchelins commencent le jeu en parlant le commun. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues choisies parmi celles-ci : aérien, aklo, aquatique, draconique, D’ziriak (le comprennent uniquement, ne savent pas le parler), igné, terreux et toute langue humaine régionale.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/fetchling.png"
   },
   {
      "name": "Gobelin",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +4 en Dextérité, -2 en Force, -2 en Charisme. Les gobelins sont rapides, mais faibles et pas vraiment agréables à fréquenter.</li><li><b>Gobelinoïde.</b> Les gobelins sont des humanoïdes de sous-type gobelinoïde.</li><li><b>Taille P.</b> Les gobelins sont des créatures de taille P qui reçoivent un bonus de taille de +1 à la CA, un bonus de taille de +1 à leurs jets d’attaque, un malus de -1 au BMO et au DMD, et un bonus de taille de +4 à leurs tests de Discrétion.</li><li><b>Rapidité.</b> Les gobelins sont rapides pour des créatures de leur taille, et ils ont une vitesse de base de 9 mètres (6 c).</li><li><b>Vision dans le noir.</b> Les gobelins voient dans le noir à 18 mètres.</li><li><b>Compétent.</b> Bonus racial de +4 aux tests d’Équitation et de Discrétion.</li><li><b>Langues.</b> Les gobelins commencent le jeu en parlant le gobelin. Ceux qui ont un score d’Intelligence élevé peuvent choisir d’autres langues parmi celles-ci : commun, draconique, gnoll, gnome, halfelin, nain et orque.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/goblin.png"
   },
   {
      "name": "Hobgobelin",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Dextérité, +2 en Constitution. Les hobgobelins sont rapides et robustes.</li><li><b>Gobelinoïde.</b> Les hobgobelins sont des humanoïdes de sous-type gobelinoïde.</li><li><b>Taille M.</b> Les hobgobelins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les hobgobelins ont une vitesse de base de 9 mètres (6 c).</li><li><b>Vision dans le noir.</b> Les hobgobelins voient dans le noir à 18 mètres (12 c).</li><li><b>Furtif.</b> Les hobgobelins reçoivent un bonus racial de +4 à leurs tests de Discrétion.</li><li><b>Langues.</b> Les hobgobelins commencent le jeu en parlant le commun et le gobelin. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : draconique, géant, infernal, nain et orque.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/hobgoblin.png"
   },
   {
      "name": "Homme-félin",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Dextérité, +2 en Charisme, -2 en Sagesse. Les hommes-félins sont sociables et agiles, mais manquent souvent de bon sens.</li><li><b>Homme-félin.</b> Les hommes-félins sont des humanoïdes de sous-type homme-félin.</li><li><b>Taille M.</b> Les hommes-félins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les hommes-félins ont une vitesse de base de 9 mètres.</li><li><b>Vision nocturne.</b> À faible luminosité, les hommes-félins voient deux fois plus loin que les humains.</li><li><b>Chance féline (Sur).</b> Une fois par jour, lorsqu’un homme-félin fait un jet de Réflexes, il peut le relancer et garder le meilleur résultat. Il doit décider de l’utilisation de cette capacité avant de faire son jet.</li><li><b>Chasseur-né.</b> Les hommes-félins reçoivent un bonus racial de +2 à leurs tests de Perception, de Discrétion et de Survie.</li><li><b>Sprinter.</b> Les hommes-félins gagnent un bonus racial de 3 mètres à leur vitesse lorsqu’ils chargent, courent ou battent en retraite.</li><li><b>Langues.</b> Les hommes-félins commencent le jeu en parlant le commun et le huline. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : elfique, gnoll, gnome, gobelin, halfelin, orque et sylvestre.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/catfolk.png"
   },
   {
      "name": "Homme-rat",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Dextérité, +2 en Intelligence, -2 en Force. Les hommes-rats sont agiles et intelligents, mais physiquement faibles.</li><li><b>Homme-rat.</b> Les hommes-rats sont des humanoïdes de sous-type homme-rat.</li><li><b>Taille P.</b> Les hommes-rats sont des créatures de taille P qui reçoivent un bonus de taille de +1 à la CA, un bonus de taille de +1 à leurs jets d’attaque, un malus de -1 à leurs tests de manoeuvre offensive et au DMD, et un bonus de taille de +4 à leurs tests de Discrétion.</li><li><b>Vitesse lente.</b> Les hommes-rats ont une vitesse de base de 6 mètres.</li><li><b>Vision dans le noir.</b> Les hommes-rats voient dans le noir à 18 mètres.</li><li><b>Empathie avec les rongeurs.</b> Les hommes-rats gagnent un bonus racial de +4 à leurs tests de Dressage pour influencer les rongeurs.</li><li><b>Regroupement.</b> Les hommes-rats sont habitués à vivre et à combattre en communauté, et sont doués quand il s’agit de se rassembler autour de leurs ennemis pour prendre l’avantage au détriment de ces derniers. Deux hommes-rats au maximum peuvent partager la même case en même temps. Si deux hommes-rats sur la même case attaquent le même ennemi, on considère qu’ils prennent cet ennemi en tenaille comme s’ils étaient sur deux cases opposées.</li><li><b>Bricoleur.</b> Les hommes-rats gagnent un bonus racial de +2 à leurs tests d’Artisanat (alchimie), de Perception et d’Utilisation d’objets magiques.</li><li><b>Langues.</b> Les hommes-rats commencent le jeu en parlant le commun. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : aklo, commun des profondeurs, draconique, gnoll, gnome, gobelin, halfelin, nain et orque.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/ratfolk.png"
   },
   {
      "name": "Ifrit",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Dextérité, +2 en Charisme, -2 en Sagesse. Les ifrits sont vifs et passionnés, mais impétueux et destructeurs.</li><li><b>Extérieur natif.</b> Les ifrits sont des Extérieurs de sous-type natif.</li><li><b>Taille M.</b> Les ifrits sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les ifrits ont une vitesse de base de 9 mètres (6 c).</li><li><b>Vision dans le noir.</b> Les ifrits voient dans le noir à 18 mètres (12 c).</li><li><b>Pouvoir magique.</b> Mains brûlantes 1/jour (niveau de lanceur de sorts égal au niveau de l’ifrit, DD : 11+modificateur de charisme).</li><li><b>Résistance élémentaire.</b> Les ifrits ont une résistance au feu de 5.</li><li><b>Affinité avec le feu.</b> Les ensorceleurs ifrits de lignage élémentaire (feu) traitent leur score de Charisme comme supérieur de 2 points pour tous les sorts d’ensorceleur et les capacités de classe. Les lanceurs de sorts ifrits du domaine Feu utilisent leurs sorts et pouvoirs de domaine à un niveau de lanceur de sorts +1.</li><li><b>Langues.</b> Les ifrits commencent le jeu en parlant le commun et l’igné. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues choisies parmi celles-ci : aérien, aquatique, elfique, gnome, halfelin, nain et terreux.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/ifrit.png"
   },
   {
      "name": "Kobold",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Dextérité, -4 en Force, -2 en Constitution. Les kobolds sont rapides, mais faibles.</li><li><b>Reptilien.</b> Les kobolds sont des humanoïdes de sous-type reptilien.</li><li><b>Taille P.</b> Les kobolds sont des créatures de taille P qui reçoivent un bonus de taille de +1 à la CA, un bonus de taille de +1 à leurs jets d’attaque, un malus de -1 à leurs tests de manoeuvre offensive et au DMD, et un bonus de taille de +4 à leurs tests de Discrétion.</li><li><b>Vitesse normale.</b> Les kobolds ont une vitesse de base de 9 mètres.</li><li><b>Vision dans le noir.</b> Les kobolds voient dans le noir à 18 mètres.</li><li><b>Armure.</b> Les kobolds ont un bonus d’armure naturelle de +1.</li><li><b>Ingénieux.</b> Les kobolds gagnent un bonus racial de +2 à leurs tests d’Artisanat (fabrication de pièges), de Perception et de Profession (mineur). Artisanat (pièges) et Discrétion sont toujours des compétences de classe pour le kobold.</li><li><b>Vulnérabilité.</b> Sensibilité à la lumière.</li><li><b>Langues.</b> Les kobolds commencent le jeu en parlant le draconique. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : commun, commun des profondeurs, gnome et nain.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/kobold.png"
   },
   {
      "name": "Ondin",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Dextérité, +2 en Sagesse, -2 en Force. Les ondins sont agiles et perceptifs, mais ont tendance à s’adapter plutôt qu’à répondre à la force par la force.</li><li><b>Extérieur natif.</b> Les ondins sont des extérieurs de sous-type natif.</li><li><b>Taille M.</b> Les ondins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les ondins ont une vitesse de base 9 mètres sur la terre ferme, une vitesse de nage de 9 mètres, ils peuvent se déplacer dans l’eau sans faire de test de Natation et traitent toujours Natation comme une compétence de classe.</li><li><b>Vision dans le noir.</b> Les ondins voient dans le noir à 18 mètres.</li><li><b>Pouvoir magique.</b> Poussée hydraulique 1/jour (niveau de lanceur de sorts égal au niveau de l’ondin).</li><li><b>Résistance élémentaire.</b> Les ondins ont une résistance de 5 au froid.</li><li><b>Affinité avec l’eau.</b> Les ensorceleurs ondins de lignage élémentaire (eau) considèrent leur score de Charisme comme supérieur de 2 points pour tous les sorts et pouvoirs magiques d’ensorceleur. Les prêtres ondins du domaine de l’Eau lancent tous leurs sorts et pouvoirs de domaine à un niveau de lanceur de sorts +1.</li><li><b>Langues.</b> Les ondins commencent le jeu en parlant le commun et l’aquatique. Ceux qui ont un score d’Intelligence élevé peuvent apprendre de nouvelles langues parmi celles-ci : aérien, elfique, gnome, halfelin, igné, nain et terreux.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/undine.png"
   },
   {
      "name": "Orque",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +4 en Force, -2 en Intelligence, -2 en Sagesse, -2 en Charisme. Les orques sont brutaux et sauvages.</li><li><b>Orque.</b> Les orques sont des humanoïdes de sous-type orque.</li><li><b>Taille M.</b> Les orques sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les orques ont une vitesse de base de 9 mètres.</li><li><b>Vision dans le noir.</b> Les orques voient dans le noir à 18 mètres.</li><li><b>Sensibilité à la lumière.</b> Les orques sont éblouis dans les zones de vive lumière du soleil ou dans le rayon d’un sort de lumière du jour.</li><li><b>Férocité.</b> Les orques peuvent rester conscients et continuer à se battre même quand leur nombre total de points de vie tombe en dessous de 0. Ils sont toujours chancelants à 0 point de vie ou moins et perdent 1 point de vie par round, comme d’habitude.</li><li><b>Apprentissage martial.</b> Les orques sont toujours formés au maniement des grandes haches et des cimeterres à deux mains, considérant toute arme comptant le mot « orque » dans son nom comme une arme de guerre.</li><li><b>Langues.</b> Les orques commencent le jeu en parlant le commun et l’orque. Ceux qui ont un score d’Intelligence élevé peuvent apprendre de nouvelles langues parmi celles-ci : commun des profondeurs, géant, gnoll, gobelin et nain.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/orc.png"
   },
   {
      "name": "Oréade",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Force, +2 en Sagesse, -2 en Charisme. Les oréades sont forts, solides, stables et stoïques.</li><li><b>Extérieur natif.</b> Les oréades sont des extérieurs de sous-type natif.</li><li><b>Taille M.</b> Les oréades sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse lente.</b> Les oréades ont une vitesse de base de 6 mètres.</li><li><b>Vision dans le noir.</b> Les oréades voient dans le noir à 18 mètres.</li><li><b>Pouvoir magique.</b> Pierre magique 1/jour (niveau de lanceur de sorts égal au niveau total de l’oréade); DD11+ modificateur de charisme.</li><li><b>Résistance élémentaire.</b> Les oréades gagnent une résistance à l’acide de 5.</li><li><b>Affinité avec la terre.</b> Les ensorceleurs oréades de lignage élémentaire (terre) traitent leur score de Charisme comme supérieur de 2 points pour tous les sorts et pouvoirs d’ensorceleur. Les prêtres oréades avec le domaine Terre utilisent leurs pouvoirs et sorts de domaine à un niveau de lanceur de sorts de +1.</li><li><b>Langues.</b> Les oréades commencent le jeu en parlant le commun et le terreux. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : aérien, aquatique, commun des profondeurs, elfique, gnome, halfelin, igné et nain.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/oread.png"
   },
   {
      "name": "Sylphe",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Dextérité, +2 en Intelligence, -2 en Constitution. Les sylphes sont vifs et perspicaces, mais minces et délicats.</li><li><b>Extérieur natif.</b> Les sylphes sont des Extérieurs de sous-type natif.</li><li><b>Taille M.</b> Les sylphes sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les sylphes ont une vitesse de base de 9 mètres (6 c).</li><li><b>Vision dans le noir.</b> Les sylphes voient dans le noir à 18 mètres.</li><li><b>Pouvoir magique.</b> Feuille morte 1/jour (niveau de lanceur de sorts égal au niveau total du sylphe).</li><li><b>Résistance élémentaire.</b> Les sylphes ont une résistance à l’électricité de 5.</li><li><b>Affinité avec l’air.</b> Les ensorceleurs sylphes de lignage élémentaire (air) considèrent leur score de Charisme comme supérieur de 2 points pour tous les sorts et pouvoirs magiques de l’ensorceleur. Les lanceurs de sorts sylphes du domaine de l’Air lancent leurs sorts et pouvoirs de domaine à leur niveau de lanceur de sort +1.</li><li><b>Langues.</b> Les sylphes commencent le jeu en parlant le commun et l’aérien. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : aquatique, elfique, gnome, halfelin, igné, nain et terreux.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/sylph.png"
   },
   {
      "name": "Tengu",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Dextérité, +2 Sagesse, -2 Constitution. Les tengus sont rapides et observateurs, mais relativement fragiles et délicats.</li><li><b>Tengu.</b> Les tengus sont des humanoïdes de sous-type tengu.</li><li><b>Taille M.</b> Les tengus sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les tengus ont une vitesse de base de 9 mètres.</li><li><b>Sens.</b> Les tengus ont vision nocturne.</li><li><b>Furtif.</b> Les tengus gagnent un bonus racial de +2 à leurs tests de Perception et de Discrétion.</li><li><b>Linguiste doué.</b> Les tengus gagnent un bonus racial de +4 à leurs tests de Linguistique, et apprennent 2 langues au lieu de 1 à chaque fois qu’ils gagnent un rang en Linguistique.</li><li><b>Entraînement aux épées.</b> Les tengus sont entraînés dès la naissance au maniement de l’épée et, de ce fait, sont automatiquement doués avec les lames (y compris les épées bâtardes, les dagues, les lames elfiques incurvées, les cimeterres à deux mains, les épées à deux mains, les kukris, les épées longues, les dagues coup-de-poing, les rapières, les cimeterres, les épées courtes et les doubles lames).</li><li><b>Arme naturelle.</b> Le tengu a une attaque de morsure qui inflige [[/r 1d3 #Tengu]] points de dégâts.</li><li><b>Langues.</b> Les tengus commencent le jeu en parlant le commun et le tengu. Ceux qui ont un score d’Intelligence élevé peuvent apprendre n’importe quelle autre langue de leur choix (à l’exception des langues secrètes telles que la langue des druides).</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/tengu.png"
   },
   {
      "name": "Tieffelin",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 en Dextérité, +2 en Intelligence, -2 en Charisme. Les tieffelins sont vifs de corps et d’esprit, mais sont fondamentalement étranges et déconcertants.</li><li><b>Extérieur natif.</b> Les tieffelins sont des extérieurs de sous-type natif.</li><li><b>Taille M.</b> Les tieffelins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les tieffelins ont une vitesse de base de 9 mètres.</li><li><b>Vision dans le noir.</b> Les tieffelins voient dans le noir à 18 mètres.</li><li><b>Compétent.</b> Les tieffelins gagnent un bonus racial de +2 à leurs tests de Bluff et de Discrétion.</li><li><b>Pouvoir magique.</b> Les tieffelins peuvent utiliser le pouvoir magique ténèbres une fois par jour. Le niveau de lanceur de sorts de cette capacité est égal au niveau de classe du tieffelin.</li><li><b>Résistance des fiélons.</b> Les tieffelins ont une résistance au froid de 5, à l’électricité de 5 et au feu de 5.</li><li><b>Magie des fiélons.</b> Les ensorceleurs tieffelins de lignage Abyssal ou Infernal considèrent leur score de Charisme supérieur de 2 points pour toutes les capacités de classe de l’ensorceleur.</li><li><b>Langues.</b> Les tieffelins commencent le jeu en parlant le commun et soit l’abyssal, soit l’infernal. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : abyssal, draconique, elfique, gnome, gobelin, halfelin, infernal, nain et orque.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/tiefling.png"
   },
   {
      "name": "Aquatique",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Constitution, +2 Charisme, -2 Sagesse.Les aquatiques sont beaux et vigoureux, mais la domination qu’exercent les aboleths sur eux a affaibli leur volonté.</li><li><b>Taille M.</b> Les aquatiques sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><b>Aquatique.</b> Les aquatiques sont des humanoïdes de sous-type aquatique.</li><li><b>Vitesse normale.</b> Les aquatiques ont une vitesse de base de 9 mètres sur la terre ferme. En tant que créatures aquatiques, ils ont aussi une vitesse de nage de 9 mètres, peuvent se déplacer dans l’eau sans faire de test de natation, et considèrent toujours Natation comme une compétence de classe.</li><li><b>Amphibie.</b> Les aquatiques ont le sous-type aquatique, mais peuvent respirer à l’air libre et sous l’eau.</li><li><b>Résistance à l’enchantement.</b> Les aquatiques gagnent un bonus racial de +2 à leurs jets de sauvegarde contre les sorts et effets d’enchantement des non-aboleths, mais reçoivent un malus de -2 à leurs jets de sauvegarde contre les sources aboleths.</li><li><b>Dépendant de l’eau.</b> Le corps de l’aquatique nécessite d’être constamment immergé dans de l’eau douce ou salée. Les aquatiques qui passent plus d’une journée sans s’immerger complètement dans l’eau risquent une défaillance des organes internes, un dessèchement douloureux de la peau et la mort en [[/r 4d6 #Aquatique]] heures.</li><li><b>Langues.</b> Les aquatiques commencent le jeu en sachant parler le commun et l’aboleth. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues : aklo, aquatique, draconique et elfique.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/undine.png"
   },
   {
      "name": "Changelin",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Charisme, +2 Sagesse, -2 Constitution. Les changelins sont frêles, mais intelligentes et avenantes.</li><li><b>Taille M.</b> Les changelins sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><b>Changelins.</b> Les changelins sont des humanoïdes de sous-type changelins.</li><li><b>Vitesse normale.</b> Les changelins ont une vitesse de base de 9 mètres.</li><li><b>Vision dans le noir (Ext).</b> Les changelins peuvent voir dans le noir sur 18mètres.</li><li><b>Griffes.</b> Les changelins ont des ongles durs et aiguisés qui leur font bénéficier de deux attaques de griffe ([[/r 1d4 #Changelin]] points de dégâts chacune).</li><li><b>Armure naturelle.</b> Les changelins ont un bonus d’armure naturelle de +1.</li><li><b>Trait racial de guenaude.</b> Les changelins héritent de l’un de ces traits raciaux, en fonction du type de guenaude qu’est leur mère :Imposante (guenaude annis). La changelin bénéficie d’un bonus racial de +1 à ses dégâts au corps à corps.Souffle de la mer (guenaude marine). La changelin peut retenir sa respiration pendant un nombre de rounds égal à trois fois sa Constitution avant de risquer la noyade.Veuve verte (guenaude verte). La changelin reçoit un bonus racial de +2 à ses tests de Bluff contre les créatures sexuellement attirées par elle.</li><li><b>Langues.</b> Les changelins commencent le jeu en sachant parler le commun et la langue de leur société d'adoption. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues : aklo, draconique, elfique, géant, gnoll, gobelin, nain et orque.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/changeling.png"
   },
   {
      "name": "Duergar",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Constitution, +2 Sagesse, -4 Charisme. Les duergars sont robustes et alertes, mais également querelleurs.</li><li><b>Taille M.</b> Les duergars sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><b>Nain.</b> Les duergars sont des humanoïdes de sous-type nain.</li><li><b>Lentement mais sûrement.</b> Les duergars ont une vitesse de déplacement de base de 6 m (4 c), mais elle n’est jamais modifiée par l’armure ou l’encombrement.</li><li><b>Vision dans le noir supérieure.</b> Les duergars peuvent voir dans le noir jusqu’à 36 mètres (24 c).</li><li><b>Immunités des duergars.</b> Les duergars sont immunisés contre la paralysie, les fantasmes et les poisons. Ils bénéficient d’un bonus racial de +2 à leurs jets de sauvegarde contre les sorts et les pouvoirs magiques.</li><li><b>Stabilité.</b> Les duergars reçoivent un bonus racial de +4 à leur DMD contre la bousculade ou les tentatives de croc-en-jambe lorsqu’ils sont sur la terre ferme.</li><li><b>Pouvoirs magiques.</b> Le duergar peut utiliser agrandissement et invisibilité une fois par jour, utilisant son niveau de personnage pour déterminer son niveau de lanceur de sorts, et uniquement sur lui-même.</li><li><b>Sensibilité à la lumière.</b> Les duergars sont éblouis lorsqu’ils sont dans des zones de pleine lumière.</li><li><b>Langues.</b> Les duergars commencent le jeu en sachant parler le commun, le nain et le commun des profondeurs. Un duergar ayant un haut score d’Intelligence peut choisir parmi ces langues : aklo, draconique, géant, gobelin, orque et terreux.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/duergar.png"
   },
   {
      "name": "Grippli",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Dextérité, +2 Sagesse, -2 Force. Les gripplis sont agiles et alertes, mais grêles.</li><li><b>Taille P.</b> Les gripplis sont des créatures de taille P et gagnent un bonus de taille de +1 à la CA, un bonus de +1 à leurs jets d’attaque, un malus de -1 au BMO et au DMD, et un bonus de taille de +4 à leurs tests de Discrétion.</li><li><b>Grippli.</b> Les gripplis sont des humanoïdes de sous-type grippli.</li><li><b>Vitesse normale.</b> Les gripplis ont une vitesse de base de 9 mètres et une vitesse d’escalade de 6 mètres.</li><li><b>Vision dans le noir.</b> Les gripplis peuvent voir dans le noir jusqu’à 18 mètres.</li><li><b>Camouflage.</b> Les gripplis reçoivent un bonus racial de +4 à leurs tests de Discrétion dans les zones marécageuses et forestières.</li><li><b>Déplacement facilité (marais).</b> Le grippli peut traverser les environnements difficiles à sa vitesse normale quand il est dans les marais. Les environnements magiquement altérés affectent le grippli normalement.</li><li><b>Apprentissage martial.</b> Les gripplis sont formés au maniement des filets.</li><li><b>Langues.</b> Les gripplis commencent le jeu en sachant parler le commun et le grippli. Les gripplis ayant un haut score d’Intelligence peuvent choisir parmi ces langues : bourbiérin, draconique, elfique, gnome, gobelin et sylvestre.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/skills/affliction_13.jpg"
   },
   {
      "name": "Homme-poisson",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Dextérité, +2 Constitution, +2 Charisme.Les hommes-poissons sont gracieux, vigoureux et beaux.</li><li><b>Taille M.</b> Les hommes-poissons sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><b>Vitesse lente.</b> Les hommes-poissons ont une vitesse de base de 1,5 mètre. Ils ont une vitesse de nage de 15 mètres.</li><li><b>Aquatique.</b> Les hommes-poissons sont des humanoïdes de sous-type aquatique.</li><li><b>Amphibie.</b> Les hommes-poissons sont amphibies, mais préfèrent ne pas passer trop de temps hors de l’eau.</li><li><b>Vision nocturne.</b> Les hommes-poissons ont vision nocturne.</li><li><b>Armure.</b> Les hommes-poissons ont un bonus d’armure naturelle de +2.</li><li><b>Sans jambe.</b> Les hommes-poissons n’ont pas de jambes et ne peuvent pas être pris pour cible d’un croc-en-jambe.</li><li><b>Langues.</b> Les hommes-poissons commencent le jeu en sachant parler le commun et l’aquatique. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues : aboleth, aklo, draconique, elfique et sylvestre.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/undine.png"
   },
   {
      "name": "Kitsune",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Dextérité, +2 Charisme, -2 Force. Les kitsune sont agiles et sociables, mais ont tendance à être physiquement faibles.</li><li><b>Taille M.</b> Les kitsune sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><b>Kitsune.</b> Les kitsune sont des humanoïdes de sous-types kitsune et métamorphe.</li><li><b>Vitesse normale.</b> Les kitsune ont une vitesse de base de 9 mètres.</li><li><b>Changement de forme (Sur).</b> Le kitsune peut prendre une unique forme humaine spécifique de son sexe. Il prend toujours cette forme lorsqu’il utilise cette capacité. Un kitsune sous forme humaine ne peut pas utiliser son attaque de morsure, mais reçoit un bonus racial de +10 à ses tests de Déguisement pour apparaître humain. Il lui faut une action simple pour changer de forme. Cette capacité fonctionne comme modification d’apparence, à la seule différence que le kitsune ne peut pas ajuster ses scores de caractéristiques et peut rester sous cette forme indéfiniment.</li><li><b>Vision nocturne (Ext).</b> Les kitsune peuvent voir deux fois plus loin que les humains à faible luminosité.</li><li><b>Agile (Ext).</b> Le kitsune reçoit un bonus racial de +2 à ses tests d’Acrobaties.</li><li><b>Magie kitsune (Ext/Sur).</b> Le kitsune ajoute +1 au DD de tous les jets de sauvegarde contre les sorts d’enchantement qu’il lance. Un kitsune avec un score de Charisme de 11 ou plus reçoit ce pouvoir magique : 3/jour – lumières dansantes avec un NLS egal au niveau du kitsune.</li><li><b>Armes naturelles (Ext).</b> Sous sa forme naturelle, le kitsune a une attaque de morsure qui inflige [[/r 1d4 #Kitsune]] points de dégâts.</li><li><b>Langues.</b> Les kitsune commencent le jeu en sachant parler le commun et le sylvestre. Un kitsune ayant un haut score d’Intelligence peut choisir parmi ces langues : toutes les langues humaines, aklo, céleste, elfique, gnome et tengu.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/feats/stealthy.jpg"
   },
   {
      "name": "Nagaji",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Force, +2 Charisme, -2 Intelligence. Les nagajis sont solides et ont une forte personnalité, mais ils ont tendance à ignorer toute logique et à se moquer des aspirations scolastiques.</li><li><b>Taille M.</b> Les nagajis sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><b>Reptilien.</b> Les nagajis sont des humanoïdes de sous-type reptilien.</li><li><b>Vitesse normale.</b> Les nagajis possèdent une vitesse de déplacement de base de 9 mètres.</li><li><b>Vision nocturne.</b> Les nagajis peuvent voir deux fois plus loin que les humains à faible luminosité.</li><li><b>Écailles renforcées.</b> Les nagajis ont une chair écailleuse qui leur accorde un bonus d’armure naturelle de +1.</li><li><b>Résistance à l’ombre.</b> Les nagajis reçoivent un bonus racial de +2 à leurs jets de sauvegarde contre les effets mentaux et les poisons.</li><li><b>Perception du serpent (Ext).</b> Les nagajis reçoivent un bonus racial de +2 à leurs tests de Dressage contre les reptiles, et un bonus racial de +2 à leurs tests de Perception.</li><li><b>Langues.</b> Les nagajis commencent le jeu en sachant parler le commun et le draconique. Les nagajis ayant un haut score d’Intelligence peuvent choisir parmi ces langues : toutes les langues humaines, abyssal, aklo, céleste, géant, infernal, vishkanyan et sylvestre.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/vishkanya.png"
   },
   {
      "name": "Samsaran",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Intelligence, +2 Sagesse, -2 Constitution. Les samsarans sont perspicaces et volontaires, mais leur corps est souvent frêle.</li><li><b>Taille M.</b> Les samsarans sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><b>Samsarans.</b> les samsarans sont des humanoïdes de sous-type samsaran.</li><li><b>Vitesse normale.</b> Les samsarans ont une vitesse de base de 9 mètres.</li><li><b>Vision nocturne (Ext).</b> Les samsarans peuvent voir deux fois plus loin que les humains à faible luminosité.</li><li><b>Lié à la vie (Ext).</b> Les samsarans reçoivent un bonus racial de +2 à tous leurs jets de sauvegarde pour résister aux effets de mort, à leurs jets de sauvegarde contre les effets d’énergie négative, à leurs jets de Vigueur pour annuler des niveaux négatifs et à leurs tests de Constitution pour se stabiliser lorsque leur nombre de points de vie est négatif.</li><li><b>Magie samsaran (Mag).</b> Les samsarans ayant un score de Charisme de 11 ou plus gagnent ces pouvoirs magiques : 1/jour – compréhension des langages, perception de la mort et stabilisation. Le niveau de lanceur de sorts de ces effets est égal au niveau du samsaran.</li><li><b>Éclats du passé (Ext).</b> Les vies antérieures du samsaran lui accordent un bonus à deux compétences particulières. Le samsaran choisit deux compétences : il gagne un bonus racial de +2 à chacune d’elles et elles sont considérées comme des compétences de classe, quelle que soit sa classe.</li><li><b>Langues.</b> Les samsarans commencent le jeu en sachant parler le commun et le samsaran. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues : toutes les langues humaines, abyssal, aérien, aquatique, céleste, draconique, géant, igné, infernal, vishkanyan, tengu et terreux.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/feats/blinding-critical.jpg"
   },
   {
      "name": "Strix",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Dextérité, -2 Charisme. Les strix sont vifs et insaisissables, mais ils ont tendance à être têtus et prompts à la colère.</li><li><b>Strix.</b> Les strix sont des humanoïdes de sous-type strix.</li><li><b>Taille M.</b> Les strix sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les strix ont une vitesse de base de 9 mètres sur la terre. Ils ont également une vitesse de vol de 18 mètres (moyenne).</li><li><b>Vision nocturne.</b> Les strix peuvent voir deux fois plus loin que les humains à faible luminosité.</li><li><b>Vision dans le noir.</b> Les strix peuvent voir dans le noir jusqu’à 18 mètres.</li><li><b>Haine.</b> Les strix reçoivent un bonus racial de +1 à leurs jets d’attaque contre les créatures humanoïdes de sous-type humain à cause de leur formation spéciale contre ces ennemis détestés.</li><li><b>Nocturne.</b> Les strix reçoivent un bonus racial de +2 à leurs tests de Perception et de Discrétion à faible luminosité ou dans les ténèbres.</li><li><b>Suspicieux.</b> Les strix reçoivent un bonus racial de +2 à leurs jets de sauvegarde contre les effets et sorts d’illusion.</li><li><b>Langues.</b> Les strix commencent le jeu en sachant parler le strix. Les strix ayant un haut score d’Intelligence peuvent choisir parmi ces langues : aérien, commun, draconique, géant, gnome, gobelin, infernal.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/creature-types/outsider.png"
   },
   {
      "name": "Suli",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Force, +2 Charisme, -2 Intelligence. Les sulis sont souvent forts et séduisants mais ils sont lents d’esprit.</li><li><b>Extérieur natif.</b> Les sulis sont des extérieurs de sous-type natif.</li><li><b>Taille M.</b> Les sulis sont des créatures de taille M ne recevant ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les sulis ont une vitesse de base de 9 mètres.</li><li><b>Vision nocturne.</b> Les sulis voient deux fois plus loin que les humains en cas de faible luminosité.</li><li><b>Négociateur.</b> . Les sulis sont de fins négociateurs et gagnent un bonus racial de +2 à leurs tests de Diplomatie et de Psychologie.</li><li><b>Assaut élémentaire (Sur).</b> Une fois par jour, par une action rapide, le suli peut envelopper ses bras d’acide, de froid, d’électricité ou de feu. Cette capacité dure 1 round par niveau et peut être annulée par une action libre. Les attaques à mains nues à l’aide de ses bras ou de ses mains (ou les attaques portées avec des armes tenues dans ces mains) infligent +[[/r 1d6 #Suli]] points de dégâts du type d’énergie approprié.</li><li><b>Résistance élémentaire.</b> . Les sulis ont une résistance à l’acide de 5, au froid de 5, à l’électricité de 5 et au feu de 5.</li><li><b>Langues.</b> . Les sulis commencent en parlant le commun et une langue élémentaire au choix (aquatique, aérien, igné ou terreux). Les sulis ayant une haute valeur d’Intelligence peuvent choisir leurs langues supplémentaires parmi celles-ci : aquatique, aérien, draconique, igné et terreux.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/creature-types/elemental.png"
   },
   {
      "name": "Svirfneblin",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Dextérité, +2 Sagesse, -2 Force, -4 Charisme. Les svirfneblins sont rapides et observateurs, mais relativement faibles et émotionnellement détachés.</li><li><b>Gnome.</b> Les svirfneblins sont des humanoïdes de sous-type gnome.</li><li><b>Taille P.</b> Les svirfneblins sont des créatures de taille P bénéficiant d’un bonus de taille de +1 à la CA, d’un bonus de taille de +1 aux jets d’attaque, d’un malus de -1 au BMO et au DMD, ainsi que d’un bonus de taille de +4 aux tests de discrétion.</li><li><b>Vitesse lente.</b> Les svirfneblins ont une vitesse de base de 6 mètres.</li><li><b>Entraînement défensif.</b> Les svirfneblins reçoivent un bonus d’esquive de +2 à la Classe d’armure.</li><li><b>Sens.</b> Les svirfneblins ont vision dans le noir à 36 mètres et vision nocturne.</li><li><b>Chanceux.</b> Les svirfneblins reçoivent un bonus racial de +2 à tous leurs jets de sauvegarde.</li><li><b>Compétent.</b> . Les svirfneblins reçoivent un bonus racial de +2 à leurs tests de Discrétion qui devient un bonus de +4 sous terre. Ils reçoivent un bonus racial de +2 à leurs tests d’Artisanat (alchimie) et de Perception.</li><li><b>Haine.</b> Les svirfneblins reçoivent un bonus de +1 à leurs jets d’attaque contre les créatures humanoïdes de sous-type reptilien et nain grâce à leur entraînement contre ces ennemis détestés.</li><li><b>Connaissance de la pierre.</b> Les svirfneblins gagnent connaissance de la pierre, comme les nains (voir la page 27 du Manuel des joueurs).</li><li><b>Résistance à la magie.</b> Les svirfneblins ont une RM égale à 11 + leurs niveaux de classe.</li><li><b>Magie des svirfneblins.</b> Les svirfneblins ajoutent +1 au DD de tous les sorts d’illusion qu’ils lancent. Ils gagnent également les pouvoirs magiques suivants : Constant – antidétection ; 1/jour – cécité/surdité (DD12 + modificateur de charisme), flou, déguisement ; le niveau de lanceur de sorts est égal au niveau de classe du svirfneblin.</li><li><b>Langues.</b> Les svirfneblins commencent le jeu en sachant parler le gnome et le commun des profondeurs. Les svirfneblins ayant un haut score d’Intelligence peuvent choisir parmi ces langues : aklo, commun, draconique, elfique, géant, gobelin, nain, orque et terreux.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/gnome.png"
   },
   {
      "name": "Vanara",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Dextérité, +2 Sagesse, -2 Charisme. Les vanaras sont agiles et perspicaces, mais également assez espiègles.</li><li><b>Taille M.</b> Les vanara sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><b>Vanara.</b> Les vanara sont des humanoïdes de sous-types vanara.</li><li><b>Vitesse normale.</b> Les vanaras ont une vitesse de base de 9 mètres et une vitesse d'Escalade de 6 mètres.</li><li><b>Vision nocturne.</b> Les vanaras peuvent voir deux fois plus loin que les humains à faible luminosité.</li><li><b>Agilité (Ext).</b> Les vanaras reçoivent un bonus racial de +2 à leurs tests d’Acrobaties et de Discrétion.</li><li><b>Queue préhensile.</b> Le vanara a une longue queue souple qu’il peut utiliser pour porter des objets. Il ne peut pas manier d’arme avec sa queue, mais celle-ci lui permet de récupérer de petits objets bien rangés sur sa personne par une action rapide.</li><li><b>Langues.</b> Les vanaras commencent le jeu en sachant parler le commun et le vanara. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues :aklo, céleste, elfique, gnome, gobelin et sylvestre.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/vanara.png"
   },
   {
      "name": "Vishkanya",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Dextérité, +2 Charisme, -2 Sagesse.Les vishkanyas sont gracieux et élégants, mais souvent irrationnels.</li><li><b>Vishkanya.</b> . Les vishkanyas sont des Humanoïde de sous-type vishkanya.</li><li><b>Taille M.</b> Les vishkanyas sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><b>Vitesse normale.</b> Les vishkanyas ont une vitesse de base de 9 mètres.</li><li><b>Vision nocturne.</b> Les vishkanyas peuvent voir deux fois plus loin que les humains à faible luminosité.</li><li><b>Sens aiguisés.</b> Les vishkanyas reçoivent un bonus racial de +2 à leurs tests de Perception.</li><li><b>Souplesse.</b> Les vishkanyas reçoivent un bonus racial de +2 à leurs tests d’Évasion et de Discrétion.</li><li><b>Résistance au poison.</b> Le vishkanya reçoit un bonus racial égal à ses dés de vie pour ses jets de sauvegarde contre les poisons.</li><li><b>Utilisation des poisons.</b> Les vishkanyas sont doués pour l’utilisation des poisons et ne risquent jamais de s’empoisonner par erreur.</li><li><b>Venin vishkanya.</b> Un nombre de fois par jour égal à son modificateur de Constitution, le vishkanya peut empoisonner une arme qu’il manie avec sa salive ou son sang toxique (l’emploi de son sang nécessite que le vishkanya soit blessé lorsqu’il utilise cette capacité). Il faut une action rapide pour appliquer le venin de cette manière. Blessure ; JdS Vigueur DD 10 + 1/2 dés de vie du vishkanya + son modificateur de Constitution ; fréquence 1/round pendant 6 rounds ; effet [[/r 1d2 #Vishkanya]] points de Dex ; guérison 1 réussite.</li><li><b>Apprentissage martial.</b> Les vishkanyas sont formés au maniement des sarbacanes, des kukris et des shurikens.</li><li><b>Langues.</b> . Les vishkanyas commencent le jeu en sachant parler le commun et le vishkanyan. Les vishkanyas ayant un haut score d’Intelligence peuvent choisir parmi ces langues : aklo,commun des profondeurs, draconique, elfique, gobelin et sylvestre.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/vishkanya.png"
   },
   {
      "name": "Wayang",
      "type": "race",
      "data": {
         "description": {
            "value": "<div class=\"pf2frDescr\"><h2>Traits</h2><ul><li><b>Caractéristiques.</b> +2 Dextérité, +2 Intelligence, -2 Sagesse. Les wayangs sont agiles et malins, mais leur perception du monde est obscurcie par les ombres.</li><li><b>Wayang.</b> Les wayangs sont des Humanoïde de sous-type Wayang.</li><li><b>Petite Taille.</b> Les wayangs sont des créatures de taille P, Ils gagnent donc un bonus de taille de +1 à leur classe d’armure et aux jets d’attaque, un malus de -1 à leur bonus de manœuvres offensives (BMO) et à leur degré de manœuvres défensives (DMD), ainsi qu’un bonus de taille de +4 aux tests de Discrétion.</li><li><b>Vitesse lente.</b> Les wayangs possèdent une vitesse de déplacement de base de 6 mètres (4 cases).</li><li><b>Vision dans le noir.</b> Les wayangs peuvent voir dans le noir jusqu’à une distance de 18 mètres (12 cases).</li><li><b>Traqueur.</b> Les wayangs ont un bonus racial de +2 à leurs tests de Perception et de Discrétion.</li><li><b>Résistance à l’ombre.</b> Les wayangs reçoivent un bonus racial de +2 à leurs jets de sauvegarde contre les sorts de la branche de l’ombre.</li><li><b>Ombre et lumière (Sur).</b> Une fois par jour, par une action immédiate, le wayang peut traiter les effets d’énergie positive et d’énergie négative comme s’il était une créature morte-vivante, recevant des dégâts de l’énergie positive et soignant ses dégâts grâce à l’énergie négative. Cette capacité dure 1 minute une fois activée.</li><li><b>Magie des ombres.</b> Les wayangs rajoutent +1 au DD de tous leurs jets de sauvegarde contre les sorts de la branche de l’ombre qu’ils lancent. Les wayangs ayant un score de Charisme de 11 ou plus gagnent également ces pouvoirs magiques : 1/jour – son imaginaire, passage sans trace et ventriloquie. Le niveau de lanceur de sorts pour ces effets est égal à 10 + le niveau du sort + le modificateur de Charisme du wayang.</li><li><b>Langues supplémentaires.</b> Les wayangs commencent le jeu en sachant parler le commun et le wayang. Les wayangs qui possèdent une Intelligence élevée peuvent choisir abyssal, aklo, draconique, gobelin, infernal, vishkanyan, samsaran et tengu.</li></ul></div>",
            "chat": "",
            "unidentified": ""
         }
      },
      "img": "systems/pf1/icons/races/gnoll.png"
   }
]